{
    "title": "Bupati dan Wakil Bupati Kabupaten Sukoharjo",
    "source": "https://id.wikipedia.org/wiki/Daftar_kepala_daerah_dan_wakil_kepala_daerah_petahana_di_Jawa_Tengah",
    "region": "Kabupaten Sukoharjo",
    "level": "KABUPATEN",
    "path": "kabupaten-sukoharjo",
    "communityID": "e4c8c462-c024-42e9-b05d-4a28768b21d1",
    "candidates": [
        {
            "name": "Etik Suryani",
            "description": "Hj. Etik Suryani, S.E, M.M. (lahir 15 Maret 1963) adalah Bupati Sukoharjo yang menjabat sejak 26 Februari 2021. Ia merupakan istri dari Bupati Sukoharjo tahun 2010–2015 dan 2016–2021, H. Wardoyo Wijaya SH, MH, MM. Ia mencalonkan diri sebagai calon bupati Sukoharjo dalam Pilkada 2020 bersama Agus Santosa. Sebelum menjalankan peran sebagai Ketua Tim Penggerak (TP) PKK Kabupaten Sukoharjo, Etik Suryani sempat berkiprah di bidang perbankan sampai menduduki posisi sebagai kepala cabang. Selama memimpin TP PKK Kabupaten Sukoharjo, Etik Suryani menorehkan banyak prestasi dalam lomba-lomba di bidang PKK baik tingkat provinsi maupun nasional. Prestasi yang cukup membanggakan antara lain Juara Pakarti Utama I Pemanfaatan Toga Tingkat Nasional diwakili Kelurahan Kenep serta Juara Pakarti Utama I Lomba Posyandu Tingkat Nasional diwakili Posyandu Mawar III Desa Puron.\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Bupati_Sukoharjo_Etik_Suryani.png/1200px-Bupati_Sukoharjo_Etik_Suryani.png",
            "title": "Bupati",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Etik_Suryani"
            },
            "communityID": "e4c8c462-c024-42e9-b05d-4a28768b21d1"
        },
        {
            "name": "Agus Santosa",
            "description": "Drs. H. Agus Santosa (lahir 21 Juni 1964)  adalah Wakil Bupati Sukoharjo periode 2021-2025. Beliau pada awalnya meniti karier sebagai seorang Aparatur Sipil Negara (ASN) selama 35 tahun di Pemerintah Kabupaten (Pemkab) Sukoharjo. Sejumlah jabatan yang pernah diemban Agus Santosa antara lain Sekretaris Kecamatan Grogol, Camat Bulu, Kepala Bagian Keuangan, Kepala Bidang Perencanaan dan Penyusunan Anggaran, Kepala Badan Pengelolaan Keuangan Daerah (BPKD), Asisten Administrasi Umum Sekretaris Daerah, dan Sekretaris Daerah (Sekda) yang merupakan jabatan tertinggi seorang ASN di tingkat kabupaten. Saat ini, Agus Santosa menjabat sebagai Wakil Bupati Sukoharjo berpasangan dengan Hj. Etik Suryani SE, MM setelah memenangkan Pemilihan Kepala Daerah (Pilkada) 2020.\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/commons/1/13/Wakil_Bupati_Sukoharjo_Agus_Santosa.png",
            "title": "Wakil Bupati",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Agus_Santosa"
            },
            "communityID": "e4c8c462-c024-42e9-b05d-4a28768b21d1"
        }
    ]
}