{
    "title": "Bupati dan Wakil Bupati Kabupaten Belitung",
    "source": "https://id.wikipedia.org/wiki/Daftar_kepala_daerah_dan_wakil_kepala_daerah_petahana_di_Kepulauan_Bangka_Belitung",
    "region": "Kabupaten Belitung",
    "level": "KABUPATEN",
    "path": "kabupaten-belitung",
    "communityID": "2d12e038-3d52-4e7d-92d6-7ca64f8260f4",
    "candidates": [
        {
            "name": "Yuspian",
            "description": "\nYuspian, S.Sos, M.I.R. adalah seorang birokrat (Lahir 18 Desember 1975) mengawali karir sebagai ASN pada Pemerintah Kabupaten Belitung. Pertama kali bertugas sebagai staf di Kecamatan Membalong, Belitung. Sempat bertugas di Bagian Humas dan Protokol Sekretariat Daerah Kabupaten Belitung dan sebagai staf di Bagian Kepegawaian Sekretariat Daerah Kabupaten Belitung. Hingga akhirnya sempat beberapa kali diangkat sebagai Pejabat Pimpinan Tinggi Pratama di Pemerintah Kabupaten Belitung Timur dengan jabatan terakhir sebagai Kepala Dinas pada Dinas Kependudukan dan Pencatatan Sipil Kabupaten Belitung Timur sebelum akhirnya ikut dalam seleksi terbuka Pimpinan Tinggi Pratama pada Institut Teknologi Kalimantan untuk Jabatan Kepala Biro Umum dan Akademik.[1] Setelah beberapa bulan menjabat sebagai Kepala Biro Umum dan Akademik Institut Teknologi Kalimantan, Yuspian mendapat dukungan dari kalangan legislatif Pemerintah Kabupaten Belitung untuk menjabat sebagai Penjabat Bupati menggantikan pasangan Sahani Saleh dan Isyak Merobie dan atas usulan tersebut Pemerintah Pusat melalui Kementerian Dalam Negeri memberikan rekomendasi dan menerbitkan Keputusan Menteri Dalam Negeri untuk penunjukan Yuspian sebagai Penjabat Bupati Belitung. Yuspian, S.Sos, M.I.R. dilantik oleh Penjabat Gubernur Kepulauan Bangka Belitung, Dr. Safrizal Z.A., M.Si di Gedung Serba Guna Pemkab Belitung pada tanggal 31 Desember 2023.[1]\n[2] \n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/commons/c/c7/Yuspian.jpg",
            "title": "Bupati (PJ)",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Yuspian"
            },
            "communityID": "2d12e038-3d52-4e7d-92d6-7ca64f8260f4"
        }
    ]
}