{
    "title": "Bupati dan Wakil Bupati Kabupaten Poso",
    "source": "https://id.wikipedia.org/wiki/Daftar_kepala_daerah_dan_wakil_kepala_daerah_petahana_di_Sulawesi_Tengah",
    "region": "Kabupaten Poso",
    "level": "KABUPATEN",
    "path": "kabupaten-poso",
    "communityID": "7fdde804-4a84-45c2-91c0-9b481dd208ef",
    "candidates": [
        {
            "name": "Verna Gladies Merry Inkiriwang",
            "description": "dr. Verna Gladies Merry Inkiriwang (lahir 27 November 1983) adalah seorang dokter dan politikus asal Indonesia yang menjabat sebagai Bupati Poso sejak tanggal 26 Februari 2021.[1] Verna meraih gelar runner-up 1 dalam ajang Miss Indonesia 2007 sebagai perwakilan dari Sulawesi Tengah. Verna terjun ke dunia politik mengikuti jejak ayahnya, Piet Inkiriwang, yang juga pernah menjabat sebagai Bupati Poso. Ia terpilih sebagai anggota DPR-RI dari fraksi Partai Demokrat dan menjabat selama dua periode sejak tahun 2009 hingga 2019.\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/id/9/98/Verna_Inkiriwang.png",
            "title": "Bupati",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Verna_Gladies_Merry_Inkiriwang"
            },
            "communityID": "7fdde804-4a84-45c2-91c0-9b481dd208ef"
        },
        {
            "name": "Yasin Mangun",
            "description": "Wakil Bupati Poso adalah seseorang yang memegang kekuasaan tertinggi kedua setelah Bupati dalam lingkup Pemerintahan Kabupaten Poso di Poso, Sulawesi Tengah, Indonesia. Pada dasarnya, Wakil Bupati Poso memiliki tugas dan wewenang mendampingi dan mewakili Bupati dalam memimpin penyelenggaraan daerah berdasarkan kebijakan yang ditetapkan bersama DPRD Kabupaten Poso. Wakil Bupati dipilih secara langsung oleh rakyat di Kabupaten Poso bersama dengan Bupati. Wakil Bupati merupakan jabatan politis (karena diusung oleh partai politik), dan bukan Pegawai Negeri Sipil. Wakil Bupati Poso saat ini dijabat oleh Yasin Mangun, yang mulai menjabat sejak tanggal 26 Februari 2021.\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/id/e/e4/Yasin_Mangun.png",
            "title": "Wakil Bupati",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Yasin_Mangun"
            },
            "communityID": "7fdde804-4a84-45c2-91c0-9b481dd208ef"
        }
    ]
}