{
    "title": "Pemilihan umum Bupati Sukoharjo 2024",
    "region": "Sukoharjo",
    "level": "KABUPATEN",
    "path": "kabupaten-sukoharjo",
    "source": "https://id.wikipedia.org/wiki/Pemilihan_umum_Bupati_Sukoharjo_2024",
    "communityID": "e4c8c462-c024-42e9-b05d-4a28768b21d1",
    "candidates": [
        {
            "name": "Etik Suryani",
            "description": "Hj. Etik Suryani, S.E, M.M. (lahir 15 Maret 1963) adalah Bupati Sukoharjo yang menjabat sejak 26 Februari 2021. Ia merupakan istri dari Bupati Sukoharjo tahun 2010–2015 dan 2016–2021, H. Wardoyo Wijaya SH, MH, MM. Ia mencalonkan diri sebagai calon bupati Sukoharjo dalam Pilkada 2020 bersama Agus Santosa. Sebelum menjalankan peran sebagai Ketua Tim Penggerak (TP) PKK Kabupaten Sukoharjo, Etik Suryani sempat berkiprah di bidang perbankan sampai menduduki posisi sebagai kepala cabang. Selama memimpin TP PKK Kabupaten Sukoharjo, Etik Suryani menorehkan banyak prestasi dalam lomba-lomba di bidang PKK baik tingkat provinsi maupun nasional. Prestasi yang cukup membanggakan antara lain Juara Pakarti Utama I Pemanfaatan Toga Tingkat Nasional diwakili Kelurahan Kenep serta Juara Pakarti Utama I Lomba Posyandu Tingkat Nasional diwakili Posyandu Mawar III Desa Puron.\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Bupati_Sukoharjo_Etik_Suryani.png/1200px-Bupati_Sukoharjo_Etik_Suryani.png",
            "title": "Bupati Sukoharjo periode 2021–2024",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Etik_Suryani"
            },
            "communityID": "e4c8c462-c024-42e9-b05d-4a28768b21d1"
        },
        {
            "name": "Tuntas Subagyo",
            "description": "Tuntas Subagyo, SM., MM. (lahir 2 Desember 1977) merupakan seorang pengusaha, politikus, dan seniman asal Baki, Sukoharjo. Ketua organisasi masyarakat (ormas) Tikus Pithi Hananta Baris. Namanya muncul ketika menjadi pendukung utama dari pasangan calon independen Bagyo Wahyono dan FX Supardjo, melawan pasangan, Gibran Rakabuming Raka-Teguh Prakosa yang didukung oleh PDI-P di Pemilihan umum Wali Kota Surakarta 2020[1][2][3]\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/commons/5/56/Tuntas_subagyo.jpg",
            "title": "Ketua Umum Yayasan Surya Nuswantara Wilwatikta",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Tuntas_Subagyo"
            },
            "communityID": "e4c8c462-c024-42e9-b05d-4a28768b21d1"
        }
    ]
}