{
    "title": "Pemilihan umum Wali Kota Pematangsiantar 2024",
    "region": "Pematangsiantar",
    "level": "KOTA",
    "path": "kota-pematangsiantar",
    "source": "https://id.wikipedia.org/wiki/Pemilihan_umum_Wali_Kota_Pematangsiantar_2024",
    "communityID": "4d3060d6-8550-4f04-82b9-79cf617439e7",
    "candidates": [
        {
            "name": "Susanti Dewayani",
            "description": "Susanti Dewayani (lahir 28 Juni 1963) adalah Wali Kota Pematangsiantar untuk sisa periode 2022-2027,[2][3][4] dilantik menjadi Plt Walikota pada 22 Februari 2022 dan Dilantik menjadi Walikota Defenitif pada 22 Agustus 2022. Susanti merupakan Walikota Perempuan pertama yang memimpin Kota Pematangsiantar dan memiliki latar belakang sebagai seorang dokter spesialis anak.\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/commons/6/6a/Plt_Walikota_Pematangsiantar_Susanti_Dewayani.jpg",
            "title": "Wali Kota Pematangsiantar",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Susanti_Dewayani"
            },
            "communityID": "4d3060d6-8550-4f04-82b9-79cf617439e7"
        },
        {
            "name": "Pontus Sitorus",
            "description": "Dr. Pontus Sitorus, S.PAK., M.Si. atau yang lebih akrab disapa Pontus (lahir 04 Februari 1963) adalah seorang purnabakti (pensiunan) birokrat Indonesia yang pernah menjabat sebagai Pelaksana tugas (Plt.) Direktur Jenderal Bimbingan Masyarakat Kristen - Kementerian Agama Republik Indonesia sejak Desember 2021[1] sampai tanggal 16 September 2022. Diangkat sesuai dengan Surat Perintah Menteri Agama RI Tahun 2021 yang saat itu sementara menggantikan dari Dirjen Bimas Kristen sebelumnya.[2] Setelah diangkat menjadi Pelaksana Tugas, ia kembali menjabat sebagai Direktur Pendidikan Agama Kristen[3] Direktorat Jenderal Bimbingan Masyarakat Kristen Kementerian Agama Republik Indonesia, karena sudah ada yang mengisi jabatan Dirjen Bimas Kristen yang baru. Pengabdian kepada negara yaitu di Kementerian Agama Republik Indonesia selama 34 tahun.\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/commons/0/0b/KPU_Pontus_Sitorus.png",
            "title": "Mantan Pelaksana tugas (Plt.) Direktur Jenderal dan Direktur Pendidikan Kristen di Direktorat Jenderal Bimbingan Masyarakat Kristen - Kementerian Agama Republik Indonesia",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Pontus_Sitorus"
            },
            "communityID": "4d3060d6-8550-4f04-82b9-79cf617439e7"
        }
    ]
}