{
    "title": "Pemilihan umum Wali Kota Pasuruan 2024",
    "region": "Pasuruan",
    "level": "KOTA",
    "path": "kota-pasuruan",
    "source": "https://id.wikipedia.org/wiki/Pemilihan_umum_Wali_Kota_Pasuruan_2024",
    "communityID": "019b7e28-f4cc-4f4a-8930-08f71189018f",
    "candidates": [
        {
            "name": "Saifullah Yusuf",
            "description": "Drs. K.H. Saifullah Yusuf, S.I.P atau sering disapa Gus Ipul (lahir 28 Agustus 1964) adalah seorang birokrat dan politisi Indonesia yang saat ini menjabat sebagai Wali Kota Pasuruan sejak 26 Februari 2021.[2] Sebelumnya, ia pernah menjabat sebagai Wakil Gubernur Jawa Timur sejak 12 Februari 2009 hingga 12 Februari 2019.[3] Saifullah Yusuf juga pernah menjabat sebagai Menteri Pembangunan Daerah Tertinggal Indonesia sejak Oktober 2004 hingga Mei 2007. Ia juga menjabat sebagai Sekretaris Jenderal Pengurus Besar Nahdlatul Ulama masa khidmat 2022-2027.\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/commons/e/e7/Wali_Kota_Pasuruan_Saifullah_Yusuf.png",
            "title": "Wali Kota Pasuruan periode 2021–2024",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Saifullah_Yusuf"
            },
            "communityID": "019b7e28-f4cc-4f4a-8930-08f71189018f"
        },
        {
            "name": "Adi Wibowo",
            "description": "Adi Wibowo, S.T.P., M.Si adalah Wakil Walikota Pasuruan terpilih pada Pilkada Kota Pasuruan 2020 dan merupakan politisi Partai Golongan Karya. Sebelumnya Ia adalah Tenaga Ahli Badan Pemeriksa Keuangan (BPK) RI. Pada Pemilihan Kepala Daerah (Pilkada) tahun 2020, Ia maju menjadi calon Wakil Wali Kota Pasuruan mendampingi Saifullah Yusuf, dan berhasil memenangkan Pilkada Kota Pasuruan tahun 2020 dengan mendapatkan 73.236 suara atau 67,9%. Dan dilantik menjadi Wakil Wali Kota Pasuruan pada tanggal 26 Februari 2021,selain sebagai Wakil Wali Kota Pasuruan juga sebagai Ketua Palang Merah Indonesia (PMI) Kota Pasuruan. Dan pada Musyawarah Daerah Sentral Organisasi Karyawan Swadiri Indonesa (SOKSI) Provinsi Jawa Timur yang berlangsung pada tanggal 28-29 Januari 2022 di Hotel Vasa Surabaya Mas Adi diberi kepercayaan untuk memimpin SOKSI Provinsi Jawa Timur dan di tetapkan menjadi Ketua Dewan Pimpinan Daerah XII Sentral Organisasi Karyawan Swadiri Indonesia (SOKSI ) Provinsi Jawa Timur Masa Bhakti 2022-2027.\n",
            "profilePic": "https://upload.wikimedia.org/wikipedia/commons/d/da/Wakil_Wali_Kota_Pasuruan_Adi_Wibowo.png",
            "title": "Wakil Wali Kota Pasuruan periode 2021–2024",
            "sites": {
                "name": "Wikipedia",
                "url": "https://id.wikipedia.org/wiki/Adi_Wibowo"
            },
            "communityID": "019b7e28-f4cc-4f4a-8930-08f71189018f"
        }
    ]
}